[
  "obsidian-banners",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "omnisearch",
  "buttons",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "homepage",
  "obsidian-book-search-plugin",
  "templater-obsidian",
  "obsidian-image-toolkit",
  "obsidian-linter",
  "customjs"
]